"ACL and permission settings are changed, but not applied" = "Les réglages d'ACL et des permissions ont été modifiés mais n'ont pas été appliqués";
"ACL and permissions cannot be changed for item \"%@\"." = "Les ACL et permissions ne peuvent pas être modifiés pour l'élément “%@”.";
"ACL and permissions cannot be read for item \"%@\"." = "Les ACL et permissions ne peuvent être lues pour l'élément “%@”.";
"Access Control List…" = "Liste de contrôles d'accès…";
"All descendants" = "Tous les descendants";
"Allow" = "Autoriser";
"Append Data" = "Ajouter des données";
"Applies To" = "S'applique à";
"Applies to" = "S'applique à";
"Change Owner" = "Changer le possesseur";
"Change Permissions" = "Changer les permissions";
"Child files" = "Fichiers contenus";
"Child folders" = "Dossiers contenus";
"Create Files" = "Créer des fichiers";
"Create Folder" = "Créer des dossiers";
"Custom…" = "Personnalisé…";
"Delete" = "Supprimer";
"Delete Subfolders and Files" = "Supprimer des dossiers ou des fichiers inclus";
"Deny" = "Refuser";
"Do you want to apply changed ACL and permissions settings for item \"%@\"?" = "Voulez-vous appliquer les changements d'ACL et de permissions pour l'élément “%@”?";
"Drag a user to this panel to change" = "Faites glisser un utilisateur sur ce panneau pour le modifier";
"Drag a user to this panel to determine effective access privileges" = "Faites glisser un utilisateur sur ce panneau pour déterminer ses droits d'accès";
"Drag group into ACL list to add." = "Glissez un groupe vers liste d'ACL pour l'ajouter.";
"Drag user into ACL list to add." = "Glissez un utilisateur vers la liste d'ACL pour l'ajouter.";
"Effective Permissions" = "Permissions actuelles";
"Execute File" = "Exécuter le fichier";
"Full Control" = "Accès complet";
"Group:" = "Groupe:";
"Groups" = "Groupes";
"ID Is" = "L'identifiant est";
"Inherit Entries from Parent Folder" = "Hérite des entrées du dossier parent";
"Inherited" = "Hérité";
"Inherited:" = "Hérité:";
"List Folder Contents" = "Lister le contenu du dossier";
"Make Inherited Entries Explicit" = "Définir les entrées héritées comme explicites";
"Name Contains" = "Le nom contient";
"Name Ends With" = "Le nom se termine par";
"Name Is" = "Le nom est";
"Name Starts With" = "Le nom commence par";
"No Access" = "Aucun accès";
"Not this item" = "Pas cet élément";
"Number of records:" = "Nombre d'éléments:";
"Permission Type:" = "Type d'autorisations:";
"Permissions for \"%@\"" = "Permissions pour “%@”";
"Propagate Permissions…" = "Propager les permissions…";
"Read" = "Lire";
"Read & Write" = "Lire & écrire";
"Read Attributes" = "Lire les attributs";
"Read Data" = "Lire les données";
"Read Extended Attributes" = "Lire les attributs étendus";
"Read Permissions" = "Lire les permissions";
"Remove Access Control List" = "Vider la liste de contrôle d'accès";
"Remove Inherited Entries" = "Supprimer les entrées héritées";
"Revert" = "Revenir";
"Save" = "Enregistrer";
"Select User" = "Choisir un utilisateur";
"Set of Permissions" = "Ensemble de permissions";
"Setting no permission is senseless." = "Ne pas définir de permissions n'a pas de sens.";
"Sort Access Control List Canonically" = "Trier la liste de contrôle d'accès canoniquement";
"This item" = "Cet élément";
"Traverse Folder" = "Traverser le dossier";
"Unknown:" = "Inconnu:";
"User Name" = "Nom d'utilisateur";
"User or Group" = "Utilisateur ou groupe";
"User:" = "Utilisateur:";
"Users" = "Utilisateurs";
"Users & Groups" = "Utilisateurs et groupes";
"Write" = "Écrire";
"Write Attributes" = "Écrire les attributs";
"Write Data" = "Écrire les données";
"Write Extended Attributes" = "Écrire les attributs étendus";

/* ==== UNLOCALIZED ==== */

"Administration" = "Administration";
"Permission" = "Permission";
"Type" = "Type";
"UID" = "UID";
